"-47" = "File in uso";
"-5000" = "Privilegi di accesso insufficienti per l'operazione";
"-61" = "Permessi di scrittura insufficienti per l'operazione";
"-8081" = "File in uso";
"The operation could not be completed because the disk is in use" = "L'operazione non può essere completata perché il disco è in uso";
